
link_invalid=Entschuldigung, der Link ist ung\u00fcltig.
reset_link_expired=Entschuldigung, der Link zum zur\u00fccksetzen ihres Passworts ist nicht mehr g\u00fcltig
reset_link_error=Entschuldigung, beim verarbeiten ihrer Anfrage zum zur\u00fccksetzen des Passworts ist ein Fehler aufgetreten.
reset_password_ok=Ihr Passwort wurde aktualisiert.
reset_password_error=Entschuldigung, wir konnten das Passwort nicht aktualisieren, es ist ein Fehler aufgetreten.
link_expired=Entschuldigung, der Link ist ung\u00fcltig.
internal_error=Entschuldigung, bei der Verarbeitung ihrer Anfrage ist ein Fehler aufgetreten.
account_created=Ihr Benutzerzugang wurde erfolgreich angelegt

label_username=Benutzername
label_email=Email Adresse
label_password=Passwort
create_account=Account anlegen
log_in_small=einloggen
or_label=oder
signup_title=Neuer Account

mail_confirmation_subject=Ihr Account
mail_confirmation_link_label=Nutzerzugang best\u00e4tigen
mail_hello=Hi
mail_confirmation_active_body=bitte klicken Sie den folgenden Link um Ihren Benutzerzugang zu best\u00e4tigen. Sie k\u00f6nnen Ihren Zugang danach sofort benutzen.
mail_ciao=Ciao!
read_more=weitere Infos
label_password_repeat=Passwort (Wiederholen)

mail_confirmation_proceed_1=bitte klicken Sie auf den folgenden Link um mit der Anmeldung fortzufahren.
mail_confirmation_proceed_2=Sie erhalten eine Benachrichtigung sobald ihr Zugang von einer/m AdministratorIn freigeschaltet wurde. Dies kann 1 oder 2 Tage dauern.
mail_pw_reset_title=Passwort zur\u00fccksetzen
mail_pw_reset_body=bitte klicken Sie den folgenden Link um ein neues Passwort f\u00fcr ihren Kiezatlas-Zugang zu setzen.
mail_cheers=Ciao!

page_account_created_title=Zugang angelegt
page_account_created_body_1=Wir haben Ihre Anfrage bearbeitet und Ihren Benutzerzugang erfolgreich angelegt.
page_account_created_body_2=Ihr Benutzername ist
page_account_created_body_3=und Sie k\u00f6nnen sich jetzt
page_account_created_body_4=.

page_account_requested_title=Sie haben Post
page_account_requested_1=Wir haben Ihnen zur Best\u00e4tigung eine Email geschickt.
page_account_requested_2=Bitte klicken Sie innerhalb der n\u00e4chsten 60 Minuten auf den Link in dieser Mail.
page_account_requested_3=Vielen Dank und Ihnen noch einen sch\u00f6nen Tag!
login=Login
forgot_password=Passwort vergessen?
reset_password=Passwort zur\u00fccksetzen
reset_password_hint=Bitte geben Sie die Email Adresse ein die Sie bei der Registrierung verwendet haben. Sofern wir diese zuordnen k\u00f6nnen erhalten Sie eine Email zum zur\u00fccksetzen ihres Passworts.
password_reset_success_1=Wir haben Ihr Passwort aktualisiert. Bitte versuchen Sie es erneut mit
logout=Abmelden
logged_in_as=Eingeloggt als
account_failure_message=Ihr Zugang konnte nicht
status_label_created=angelegt werden
status_label_updated=aktualisiert werden
password_requested_title=Neues Passwort f\u00fcr
login_title=Anmelden

password_length_hint=Ihr Passwort muss mindestens aus 8 Zeichen bestehen.
password_match_hint=Die eingegebenen Passw\u00f6rter stimmen nicht \u00fcberein.
check_terms_hint=Sie m\u00fcssen erst unsere Nutzungsbedingungen lesen und akzeptieren.
username_invalid_hint=Dieser Benutzername entspricht leider nicht unseren Anforderungen.
username_taken_hint=Dieser Benutzername ist bereits vergeben.
email_invalid_hint=Diese Email Adresse k\u00f6nnen wir Ihnen leider nicht abnehmen.
email_taken_hint=Diese Email Adresse ist bereits registriert.
not_authorized_message=Wir konnten Sie leider nicht anmelden. Der eingegebene Nutzername und das Passwort passen nicht zusammen.
api_option_title=API Nutzung
api_option_descr=Um Daten aus dem Kiezatlas in Ihre Webseite integrieren und dort anzeigen zu k\u00f6nnen k\u00f6nnen Sie Zugang zu unserer API beantragen. Der Zugriff auf die API und Abruf von Kiezatlas Datens\u00e4tzen erfolgt dann durch den Einsatz von Programmen f\u00fcr welche Sie verantwortlich sind. Um einen API-Zugang f\u00fcr Ihre Website oder App zu erhalten ist es notwendig das Sie die Nutzungsbedingungen f\u00fcr unsere API gelesen und verstanden haben. Wenn Sie mit unseren Terms of Service f\u00fcr die API-Nutzung einverstanden sind k\u00f6nnen Sie uns das durch die Aktivierung der folgenden Checkbox mitteilen.
api_option_revoke=Hinweis: Sofern Sie den Bedingungen zur Nutzung unserer API einmal zugestimmt haben k\u00f6nnen Sie diese Zustimmung nur pers\u00f6nlich \u00fcber das schreiben einer Email revidieren. Entschuldigen Sie bitte diesen (aktuell rein technisch bedingten) Umstand.
api_contact_revoke=Um ihre Zustimmung zur Nutzung unserer API zu revidieren kontaktieren Sie bitte
your_account_title=Ihr Benutzerzugang
your_account_heading=Infos zu ihrem Benutzernamen
your_account_username_label=Username
your_account_email_label=Email Adresse
visit_start_url=Meine Eintr\u00e4ge
visit_home_url=Startseite
admin_skip_email_confirmation_mail=Email Best\u00e4tigungs-Mail f\u00fcr diesen Account \u00fcberspringen. Ich wei\u00df was ich tue und die angegebene Email-Adresse enth\u00e4lt auch keinerlei Tippfehler.
please_try_1=Bitte
please_try_2=erneut
please_try_3=registrieren.
